/* New Version Dialog Text With Download Option (1st escape is CFBundleName 2nd is CFBundleVersion) */
"%@ %@ is available. Do you want to download this version now?" = "%@ %@ ist verfügbar. Möchten Sie die neuste Version aus dem Internet laden?";

/* New Version Dialog Cancel Button */
"Cancel" = "Abbrechen";

/* New Version Dialog Text Without Download Option (1st escape is CFBundleExecutable 2nd is CFBundleVersion) */
"%@ %@ is available." = "%@ %@ ist verfügbar.";

/* Version Check Failed Dialog Title (1st escape is the reason which is localized in AppKit) */
"Reason: %@" = "Grund: %@";

/* No New Version Dialog Text (1st escape is CFBundleName) */
"You are running the latest version of %@." = "Sie verwenden die aktuelle Version von %@.";

/* New Version Dialog Download Button */
"Download" = "Download";

/* No New Version Dialog OK Button
   No New Version Dialog Default Button
   Version Check Failed Dialog Default Button */


"OK" = "OK";

/* Version Check Failed Dialog Title */
"Version Check Failed" = "Versionsüberprüfung fehlgeschlagen";

/* New Version Dialog Title */
"New Version Available" = "Neue Version verfügbar";

/* No New Version Dialog Title */
"No New Version Available" = "Keine neue Version verfügbar";